"IDS_PREFERENCES" = "Настройки";
"IDS_RETRYSYNC" = "Повторить синхронизацию";
"IDS_VIEWGD" = "Открыть Google Диск в Интернете";
"IDS_SHAREFILE" = "Открыть доступ...";
"IDS_VIEWFILE" = "Просмотр в Интернете";
"IDS_REVISIONFILE" = "Версии";
"IDS_PRODUCTNAME" = "Google Диск";
